const quotes = [
    {
        quote : '"Стремитесь не к успеху, а к ценностям, которые он дает"',
        author: '©Альберт Эйнштейн',
        id: 1
    },
    {
        quote : '"Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других"',
        author: '©Флоренс Найтингейл',
        id:2
    },
    {
        quote : '"Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно"',
        author: '©Альберт Эйнштейн',
        id:3
    },
    {
        quote : '"Начинать всегда стоит с того, что сеет сомнения"',
        author: '©Борис Стругацкий',
        id:4
    }
]
export default quotes